{
	"@metadata": {
		"authors": [
			"Liuxinyu970226",
			"EpochFail",
			"Ladsgroup",
			"Tgr",
			"Purodha",
			"Amire80"
		]
	},
	"'$1' not completed. Submit anyway?": "When the user tries to send an assessment of a diff in which not all form fields were filled. $1 is the name of the field, such as \"Damaging\" or \"Good faith\".",
	"Abandon": "{{Identical|Skip}}",
	"Are you sure that you want to abandon this task?": "Shown after clicking {{msg-wm|Wiki-ai-wikilabels-Abandon}}.",
	"Campaigns": "This is the header for a list of \"campaigns\".  Campaigns in WikiLabels are collections of items to be annotated.\n{{Identical|Campaign}}",
	"Could not get metadata for revision $1": "\"Skip\" is {{msg-wikimedia|Wiki-ai-wikilabels-Abandon}}.",
	"Diff for revision $1": "This message is shown above an edit diff. The $1 will be replaced with a link to the MediaWiki Special:Diff interface. The text of the link is a number (the revision ID).",
	"No difference": "This message is shown in place of an edit diff when no change was made to a page.  This happens with a no-op edit is saved.",
	"Request new workset": "This message is displayed on a button that, when clicked, will provide the user with a collection of items for annotation.  A \"workset\" is this collection of items.",
	"Review": "This message is displayed on a button that, when pressed, will open up a collection of past work for review.\n{{Identical|Review}}",
	"Save": "This message will be displayed on a button that, when clicked, will save an annotation of an item.",
	"Submit label": "This message will be displayed on a button that, when clicked, will submit an annotation (label) to the server to be stored and shared with others.",
	"Workset": "A \"workset\" is this collection of to be annotated.  It is a subset of all items in a \"campaign\" that a user intends to work on.\n{{Identical|Workset}}",
	"Workset complete!": "This message will be displayed when a user has completed annotating all of the items in a workset.",
	"connect to server": "This message will be displayed on a button that, when clicked, will initiate a connection with a server.",
	"date-format": "This is a formatting string for a date.  See http://strftime.org/ for a reference for what the symbols mean.  \n\n* %Y - 4 digit year\n* %m - 2 digit month\n* %d - 2 digit day",
	"fullscreen": "Going to screen-wide mode",
	"open": "{{Identical|Open}}",
	"request workset": "Asking for a new working set to label from the server",
	"review": "{{Identical|Review}}",
	"maintenance notice": "A notice about the system going down. Parameters:\n* $1: date.\n* $2: a URL with more information."
}
