{
    "form-title": "Labeling Unsourced Statements II",
    "notes-true-label": "If you selected 'yes', please specify the main reason for your choice.",
    "notes-false-label": "If you selected 'no', please specify the main reason for your choice.",
    "notes-label": "Comments/Other Reasons:",
    "notes-help": "If you selected 'other' above, please write here the main reason for your choice.",
    "citation-label": "Should the statement below have a citation?",
    "citation-true-label": "yes",
    "citation-false-label": "no",
    "unsure-label": "unsure",
    "citation-help": "If you were reading this sentence in a Wikipedia article, would you add a {citation needed} tag?",
    "reason-true-help": "Please choose one of the following options if you selected 'yes' above.",
    "citation-true-1-label": "The statement appears to be a direct quotation or close paraphrase of a source",
    "citation-true-2-label": "The statement contains statistics or data",
    "citation-true-3-label": "The statement contains surprising or potentially controversial claims - e.g. a conspiracy theory",
    "citation-true-4-label": "The statement contains claims about a person's subjective opinion or idea about something",
    "citation-true-5-label": "The statement contains claims about a person's private life - e.g. date of birth, relationship status.",
    "citation-true-6-label": "The statement contains technical or scientific claims",
    "citation-true-7-label": "The statement contains claims about general or historical facts that are not common knowledge",
    "citation-true-8-label": "The statement requires a citation for reasons not listed above (please describe below)",
    "reason-false-help": "Please choose one of the following options if you selected 'no' above.",
    "citation-false-1-label": "The statement is in the lead section and its content is referenced elsewhere in the article",
    "citation-false-2-label": "The statement is about a plot or character of a book/movie that is the main subject of the article",
    "citation-false-3-label": "The statement only contains claims that have been referenced elsewhere in the paragraph or article",
    "citation-false-4-label": "The statement does not require a citation for reasons not listed above (please describe below)"
}
