{
    "form-title": "Étiquetage de phrases sans sources II",
    "notes-true-label": "Si vous avez marqué 'oui', veuillez expliquer la raison principale de votre choix.",
    "notes-false-label": "Si vous avez marqué 'non', veuillez expliquer  la raison principale de votre choix.",
    "notes-label": "Commentaires / Autres raisons",
    "notes-help": "Si vous avez marqué 'autre', veuillez expliquer la raison principale de votre choix.",
    "citation-label": "Le texte ci-dessous a-t-il besoin d'une référence?",
    "citation-true-label": "Oui",
    "citation-false-label": "Non",
    "unsure-label": "Pas sûr/e",
    "citation-help": "Si vous lisiez cette phrase dans un article de Wikipedia, la marqueriez-vous avec {{référence nécessaire}}?",
    "reason-true-help": "Merci de choisir une des options ci-dessous si vous avez répondu \"oui\" ci-dessus",
    "citation-true-1-label": "Cette phrase semble être une citation directe ou une paraphrase de la source",
    "citation-true-2-label": "L'affirmation contient des statistiques ou des données",
    "citation-true-3-label": "La phrase contient des affirmations surprenantes ou potentiellement controversées (par exemple une théorie du complot)",
    "citation-true-4-label": "La phrase contient des affirmations sur les opinions et les idées personnelles d'une personne",
    "citation-true-5-label": "La phrase contient des affirmations sur la vie privée d'une personne (par exemple la date de naissance ou le statut marital)",
    "citation-true-6-label": "La phrase contient des affirmations techniques ou scientifiques",
    "citation-true-7-label": "La phrase contient des affirmations sur des faits généraux ou historiques qui ne sont pas de notoriété commune",
    "citation-true-8-label": "Cette phrase nécessite une référence pour des raisons qui ne sont pas citées ci-dessus (veuillez expliquer pourquoi ci-dessous)",
    "reason-false-help": "Merci de choisir une des options ci-dessous si vous avez répondu \"non\" ci-dessus",
    "citation-false-1-label": "L'affirmation est dans la section introductive et est sourcée dans le corps de l'article",
    "citation-false-2-label": "La phrase concerne le scénario ou un personnage d'un livre ou d'un film qui est le sujet principal de l'article",
    "citation-false-3-label": "La phrase contient seulement des affirmations qui ont été sourcées ailleurs dans le paragraphe ou l'article",
    "citation-false-4-label": "Cette phrase ne nécessite pas de références pour des raisons qui ne sont pas citées ci-dessus (veuillez expliquer pourquoi ci-dessous)"
}
