{
    "form-title": "Annotazione di frasi senza fonti II",
    "notes-true-label": "Se hai selezionato 'sì', perfavore indica la ragione principale della tua scelta",
    "notes-false-label": "Se hai selezionato 'no', perfavore indica la ragione principale della tua scelta",
    "notes-label": "Commenti/Altre Ragioni",
    "notes-help": "Se hai selezionato 'altro' qui sopra, per favore indica la ragione della tua risposta",
    "citation-label": "Pensi che l'affermazione qui sotto debba essere supportata da una fonte?",
    "citation-true-label": "Si",
    "citation-false-label": "No",
    "unsure-label": "Incerto/a",
    "citation-help": "Se leggessi questa frase in una voce di Wikipedia, la segnaleresti come {{Senza fonte}}?",
    "reason-true-help": "Se hai selezionato 'sì', per favore seleziona una di queste opzioni.",
    "citation-true-1-label": "La frase sembra essere una citazione diretta o una parafrasi molto simile di una fonte",
    "citation-true-2-label": "La frase contiene statistiche o dati",
    "citation-true-3-label": "La frase contiene affermazioni inaspettate o potenzialmente controverse, per esempio una teoria del complotto ",
    "citation-true-4-label": "La frase contiene affermazioni relative alle opinioni o alle idee di una persona a proposito di un dato argomento",
    "citation-true-5-label": "La frase contiene affermazioni relative alla vita privata di una persona, per esempio la data di nascita o la situazione sentimentale.",
    "citation-true-6-label": "La frase contiene affermazioni tecniche o scientifiche",
    "citation-true-7-label": "La frase contiene affermazioini relative a fatti storici o generali che non sono conoscenza comune",
    "citation-true-8-label": "La frase necessita di una citazione a supporto per ragioni non elencate sopra (per favore descrivere sotto)",
    "reason-false-help": "Se hai selezionato 'no', per favore seleziona una di queste opzioni.",
    "citation-false-1-label": "La frase è nella sezione principale e il suo contenuto è richiamato altrove nella voce",
    "citation-false-2-label": "La frase riguarda la trama o un personaggio di un libro/film che è l'oggetto principale della voce",
    "citation-false-3-label": "La frase contiene solo affermazioni che sono state già fornite di fonti altrove nel paragrafo o nella voce",
    "citation-false-4-label": "La frase non necessita di una citazione per un motivo non elencato sopra (per favore descrivere sotto)"
}
